/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "rkV-WZ-HT0"; */
"rkV-WZ-HT0.title" = "기본 설정...";

/* Class = "NSMenuItem"; title = "15 minutes"; ObjectID = "FsT-VB-i8o"; */
"FsT-VB-i8o.title" = "15분";

/* Class = "NSMenuItem"; title = "Quit Caffeine Lite"; ObjectID = "OLj-GO-2wN"; */
"OLj-GO-2wN.title" = "끝내기";

/* Class = "NSMenuItem"; title = "Indefinitely"; ObjectID = "Iwc-W2-wkm"; */
"Iwc-W2-wkm.title" = "무기한";

/* Class = "NSMenuItem"; title = "5 hours"; ObjectID = "YRZ-EB-nlR"; */
"YRZ-EB-nlR.title" = "5시간";

/* Class = "NSMenuItem"; title = "5 minutes"; ObjectID = "Z2o-z8-nOy"; */
"Z2o-z8-nOy.title" = "5분";

/* Class = "NSMenuItem"; title = "Activate for"; ObjectID = "Zuc-Th-9uK"; */
"Zuc-Th-9uK.title" = "활성화 시간";

/* Class = "NSMenuItem"; title = "1 hour"; ObjectID = "a6B-Xq-nZP"; */
"a6B-Xq-nZP.title" = "1시간";

/* Class = "NSMenuItem"; title = "Caffeine Lite is active"; ObjectID = "cA9-iR-gAT"; */
"cA9-iR-gAT.title" = "Caffeine이 활성화되어 있습니다";

/* Class = "NSMenuItem"; title = "Check for Updates..."; ObjectID = "etS-Zo-OOt"; */
"etS-Zo-OOt.title" = "업데이트 확인...";

/* Class = "NSMenuItem"; title = "1 minute"; ObjectID = "hY6-aw-xqZ"; */
"hY6-aw-xqZ.title" = "1분";

/* Class = "NSMenuItem"; title = "About Caffeine Lite"; ObjectID = "GOQ-5O-Wff"; */
"GOQ-5O-Wff.title" = "Caffeine Lite 정보";

/* Class = "NSMenuItem"; title = "2 hours"; ObjectID = "rej-OJ-LSu"; */
"rej-OJ-LSu.title" = "2시간";

/* Class = "NSMenuItem"; title = "30 minutes"; ObjectID = "sbx-af-zzW"; */
"sbx-af-zzW.title" = "30분";

/* Class = "NSMenuItem"; title = "10 minutes"; ObjectID = "zxY-LO-wmb"; */
"zxY-LO-wmb.title" = "10분";

/* Class = "NSMenuItem"; title = "Activate"; ObjectID = "4w2-NF-NQ1"; */
"4w2-NF-NQ1.title" = "Activate";

/* Class = "NSMenuItem"; title = "Activate"; ObjectID = "GN4-OV-Txg"; */
"GN4-OV-Txg.title" = "Dectivate";
